const text = [
    {id : 1 ,  titel : 'نیکارو چه کمکی به من می‌کند؟' , main : 'وبسایت نیکارو روزانه ده ها هزار بازدید توسط متقاضیان کلاس در سراسر کشور دارد. با ثبت آموزشگاه خود در نیکارو، یک صفحه اختصاصی برای شما در نظر گرفته می‌شود و شما می‌توانید اطلاعات آموزشگاه و دوره های خود را به این کاربران نمایش داده و شانس ثبت نام و جذب کاربر را افزایش دهید. به علاوه شما می‌توانید از امکانات گسترده پنل مدیریت آموزشگاه مانند سامانه حسابداری ویژه، امکان تقسیط شهریه، سامانه حضور و غیاب و خدمات دیگر بهره مند شوید.'},

    {id : 2, titel :  'چگونه میتوانم آموزشگاه خود را در نیکارو ثبت کنم؟', main : 'با استفاده از دکمه ثبت آموزشگاه در قسمت بالای صفحه، شما می‌توانید اطلاعات آموزشگاه خود را ثبت کنید. پس از تایید اطلاعات توسط کارشناسان، صفحه آموزشگاه شما بر روی سایت منتشر شده و توسط کاربران قابل مشاهده می‌باشد.'},

    {id : 3 , titel :  'آیا امکان ویرایش صفحه توسط خود آموزشگاه وجود دارد؟', main : 'بله، پس از ثبت آموزشگاه شما به پنل مدیریت آموزشگاه دسترسی پیدا خواهید کرد و امکان ویرایش اطلاعات شامل توضیحات متنی، آدرس و تلفن برای شما وجود دارد. در صورت تمایل به استفاده از خدمات بیشتر مانند گفتگوی انلاین با کاربران، امور حسابداری، حضور و غیاب و امکانات دیگر می‌توانید از خدمات اشتراک سالیانه استفاده کنید.'},

    {id : 4 , titel :  ' پس از ثبت آموزشگاه چگونه می‌توانم خدمات تکمیلی را دریافت کنم؟ ', main : ' پس از ثبت آموزشگاه، شما می‌توانید با ورود به پنل کاربری، از قسمت پرداخت اشتراک سالیانه پلن پایه را ارتقا دهید و از خدمات تکمیلی وبسایت نیکارو برای آموزشگاه ها و باشگاه های ورزشی استفاده کنید.'},

    {id : 5 , titel :  'انتشار آموزشگاه روی سایت چقدر زمان می‌برد؟', main : 'پس از ثبت آموزشگاه، در صورت صحیح و کامل بودن اطلاعات، صفحه آموزشگاه شما حداکثر تا 24 ساعت بعد منتشر خواهد شد.'}
]

export default text